[
  {
    "id": 1,
    "name": "Dental Implants",
    "img": "https://i.ibb.co/k8J0xLp/service1.jpg",
    "descrption": "Dental implants are artificial tooth roots that provide a permanent base for fixed, replacement teeth. Compared to dentures, bridges and crowns, dental implants are a popular and effective long-term solution for people who suffer from missing teeth, failing teeth or chronic dental problems.",
    "cost": "$3000 - $5000",
    "otherDetails": "1. Dental implants are virtually as strong as the natural teeth they replace. 2. Dental implant surgery is not complicated or dangerous. 3. It is quite easy to take care of dental implantsDental implants guard against bone loss. 4. Dental implants provide health benefits."
  },
  {
    "id": 2,
    "name": "Blood Bank",
    "img": "https://i.ibb.co/vwscQxh/service2.jpg",
    "descrption": "A blood bank is a center where blood gathered as a result of blood donation is stored and preserved for later use in blood transfusion. The term 'blood bank' typically refers to a division of a hospital where the storage of blood product occurs and where proper testing is performed.",
    "cost": "$200 - $300",
    "otherDetails": "1. Whole blood donors earn 100 points. 2. Apheresis donors earn 150 points. 3. Double Red Donors earn 300 points. 4. In addition, every third donation in a calendar year receives 100 bonus points."
  },
  {
    "id": 3,
    "name": "Medicine Research",
    "img": "https://i.ibb.co/YWyHvvT/service3.jpg",
    "descrption": "Medical research, also known as experimental medicine, encompasses a wide array of research, extending from 'basic research', – involving fundamental scientific principles that may apply to a preclinical understanding – to clinical research, which involves studies of people who may be subjects in clinical trials.",
    "cost": "$900 million to $1.3 billion",
    "otherDetails": "Three main areas of medical research can be distinguished by study type: basic (experimental), clinical, and epidemiological research. Furthermore, clinical and epidemiological studies can be further subclassified as either interventional or noninterventional."
  },
  {
    "id": 4,
    "name": "Pharmaceutical Advice",
    "img": "https://i.ibb.co/K9hDDpP/service4.jpg",
    "descrption": "A visit by a Care Services Pharmacist to support and advise homes: • A structured visit focusing on supporting and advising the home with. medicines management. • Responding to the needs of those working and living in the home..",
    "cost": "$1000 to $1200",
    "otherDetails": "Medication histories are important in preventing prescription errors and consequent risks to patients. Apart from preventing prescription errors, accurate medication histories are also useful in detecting drug-related pathology or changes in clinical signs that may be the result of drug therapy."
  },
  {
    "id": 5,
    "name": "Medical Counseling",
    "img": "https://i.ibb.co/c6KM8GL/service5.jpg",
    "descrption": "Counseling typically focuses on addressing the main symptoms or problems a person or group finds distressing. By doing this, counselors can help people overcome challenges, obstacles, or events that have affected their mental well-being.",
    "cost": "$400 to $700",
    "otherDetails": "In general, patient counseling has 3 main objectives: assessing the patient understanding of the therapy. In addition to including proper use and adverse effects of the medication; improving patient adherence; and motivating the patient to take an active role in health management.."
  },
  {
    "id": 6,
    "name": "Lab Tests",
    "img": "https://i.ibb.co/qMNjzsm/service7.jpg",
    "descrption": "A medical procedure that involves testing a sample of blood, urine, or other substance from the body. Laboratory tests can help determine a diagnosis, plan treatment, check to see if treatment is working, or monitor the disease over time.",
    "cost": "$200 to $1900",
    "otherDetails": "Even with the most sophisticated device, reliable results can be obtained only if the patient is prepared appropriately and the correct technique is used. As point of care testing is likely to be done by staff with limited technical background, training and quality control are critical.2,3 Point of care testing should be organised by laboratory staff and follow the line set out in the box. Wherever possible, point of care testing equipment should be linked to the laboratory information system to enable real time monitoring of performance and integration of results into the patient's electronic record. This approach should meet all the requirements associated with clinical risk management and clinical governance4; furthermore, it recognises all of the stakeholders in point of care testing. Point of care testing should be guided by a multidisciplinary team that includes all stakeholders."
  }
]